{"Contents":[
	"<h3><strong>The Noblest Struggle</strong><br></h3>
	<strong><em>Author: Author: Grand High Wyrm Alotherian of the Black Oaks </em></strong><br><br>

	*The entire book is full of the writings of the leader of the Black Oaks. It is chock full of sociopolitical commentary, economics, theory. One part near the end sticks out, a dog-eared page folded down to mark it...*<br><br>
	

	WHEN CREACHERS ART birthed onto this world by their mothers, they have certain immutable traits. The zad may fly, the saiga may gallop. More pertinently, a Saurian is different from a Fluvian is different from a Dwarf. Each of them have their own qualities that are unchangable. A Dwarf will never be as tall as his Fluvian companion, and neither of them posses the thick scales of a Saurian. They each three have certain traits that are the reality of their Breed. These are traits not even the Gods could alter; no amount of meddling may make a Fluvian a Saurian. For example, rearrange the bug's cartilege and remove fluff as one desires. One will never create a Fluvian that could be mistaken for a Dwarf. This is a simple statement that is known by every creacher: we are different from one another.<br><br>


	The false Crown has done immense harm to Azuria. One of its worst actions is the dilution of difference between denizens (peasantry or nobility both), and foreigners. The original denizens of this land were us, the intelligent and gentle elf-kind. In our time, we cultivated the land and sowed fields for our own children- other denizens. This is fair, then- our people planted the seeds for our people. This is how many have lived since the earliest days.<br><br>
	
	
	Let us give an example, then, of how the False Crown has destroyed this system of reward. When a half-Orc arrives from foreign lands, he is given a chance to remain in this land the same as us, regardless of heritage or Breed. It is fine to be a foreigner; if the man stayed a polite guest, I would be a kind and gracious host until he went his way. The issue comes that many remain semi-perminently or, even worse, take residency, or even worse, become nobility. The seeds that we sowed for our children must now be shared with whom was a foreigner.<br><br>


	This, in a way, is a type of heresy against the Ten! The Fake Crown has done what the Gods do not do; they have completed a swapping of immutable traits. They have turned the half-Orc to an Azurian. The question of Breed plays no part at all. Despite the half-Orc's undeniable difference and propensity to violence, it is given the same respect as the true nativekind. Even worse still that a non-elf may become Nobility, for they are given land that is not theirs- land that was sown by our forefathers for us!<br><br>


	*The next pages continue in such a manner.*<br><br>"
	]}
