/datum/faith/cult_of_salvation
	name = "The Cult of Salvation"
	translated_name = "Культ Спасения"
	desc = "Культисты Несущей Спасение отвергают мироустройство, каким мы его знаем, и следуют за тёмным, кровавым светом Зизо.\n\
		Идеи учения, которому следуют зизоиды, уходят корнями глубоко в историю этого мира, окутаны тëмной завесой тайн и загадок. Но сходятся они в одном. Этот мир - твой. Здесь нет оков, правил, морали и рамок. Ты волен создать вокруг себя то, чего желаешь сам, тебе нужна лишь смелость, желание и знания, как это достичь."
	worshippers = "Те, кто ищет запретные знания; те, кто отвернут другими; те, кто отчаянно боится смерти."
	godhead = /datum/patron/inhumen/zizo
